tap 'homebrew/bundle'
tap 'homebrew/services'
tap 'homebrew/cask'
tap 'homebrew/cask-versions'
tap 'joeploijens/tap'
tap-pin 'joeploijens/tap'
brew 'bash'
brew 'openssl@1.1'
brew 'rsync'
brew 'flac'
brew 'jhead'
brew 'mitmproxy'
brew 'nmap'
brew 'shellcheck'
brew 'tree'
brew 'unrar'
brew 'wget'
brew 'xz'
brew 'graphicsmagick', args: ['with-little-cms2', 'without-magick-plus-plus']
brew 'cmake'
brew 'mysql'
brew 'postgresql'
brew 'instant-client'
brew 'sqlcl'
cask 'atom'
cask 'audirvana-plus'
cask 'authy'
cask 'docker'
cask 'transmission'
cask 'xld'
