tap 'homebrew/bundle'
tap 'homebrew/services'
tap 'caskroom/cask'
tap 'caskroom/versions'
tap 'joeploijens/tap'
cask 'java8'
brew 'bash'
brew 'openssl'
brew 'rsync'
brew 'flac'
brew 'jhead'
brew 'nmap'
brew 'shellcheck'
brew 'tree'
brew 'unrar'
brew 'wget'
brew 'xz'
brew 'graphicsmagick', args: ['with-little-cms2', 'without-magick-plus-plus']
brew 'rbenv'
brew 'cmake'
brew 'scons'
brew 'go'
brew 'elasticsearch'
brew 'redis'
brew 'joeploijens/tap/instant-client'
brew 'joeploijens/tap/mitmproxy'
brew 'joeploijens/tap/mongodb'
brew 'joeploijens/tap/mysql'
brew 'joeploijens/tap/postgresql'
brew 'joeploijens/tap/sqlcl'
cask 'atom'
cask 'docker'
cask 'dropbox'
cask 'github-desktop'
cask 'google-chrome'
cask 'transmission'
