tap 'homebrew/bundle'
tap 'homebrew/services'
tap 'homebrew/cask'
tap 'homebrew/cask-versions'
tap 'joeploijens/tap'
tap-pin 'joeploijens/tap'
cask 'java8'
brew 'bash'
brew 'openssl'
brew 'rsync'
brew 'flac'
brew 'jhead'
brew 'mitmproxy'
brew 'nmap'
brew 'shellcheck'
brew 'tree'
brew 'unrar'
brew 'wget'
brew 'xz'
brew 'graphicsmagick', args: ['with-little-cms2', 'without-magick-plus-plus']
brew 'cmake'
brew 'scons'
brew 'go'
brew 'node'
brew 'rbenv'
brew 'elasticsearch'
brew 'mongodb'
brew 'mysql'
brew 'postgresql'
brew 'redis'
brew 'instant-client'
brew 'sqlcl'
cask 'atom'
cask 'audirvana-plus'
cask 'authy'
cask 'docker'
cask 'dropbox'
cask 'github-desktop'
cask 'google-chrome'
cask 'transmission'
